@extends('layouts.custom')


@section('title', 'Бетон купить в Томске с доставкой | Цены на бетон')
@section('description', 'Заказать доставку бетона по Томску и области по низким ценам. Отличное качество бетона с ценами за куб. Тел. 500-200')
@section('keywords', 'бетон купить, цены на бетон, заказать бетон, куб бетона заказать Томск')
@section('canonical', 'https://beton70.com/beton')
@section('og:title', 'Бетон купить в Томске с доставкой | Цены на бетон')
@section('og:description', 'Заказать доставку бетона по Томску и области по низким ценам. Отличное качество бетона с ценами за куб. Тел. 500-200')
@section('og:url', 'https://beton70.com/beton')
@section('twitter:description', 'Заказать доставку бетона по Томску и области по низким ценам. Отличное качество бетона с ценами за куб. Тел. 500-200')
@section('twitter:title', 'Бетон купить в Томске с доставкой | Цены на бетон')

@section('content')
<div class="container">
    <nav aria-label="breadcrumb">
        <ol class="breadcrumb">
            <li class="breadcrumb-item"><a href="{{ url('/') }}">Главная</a></li>

            <li class="breadcrumb-item active" aria-current="page">Бетон</li>
        </ol>
    </nav>
</div>


    <section class="tovar">
        <div class="container">
            <div class="tovar__inner">
                <h1 class="tovar__title">Купить товарный бетон с доставкой в Томске</h1>

                <div class="tovar__grid">

                    <a href="#" class="tovar__item">
                        <img src="{{ asset('images/beton/1.jpg') }}" alt="" class="tovar__img">
                        <p class="tovar__text">Товарный бетон <b>М-100 </b>(B 7.5) от <span class="accent-color">2550</span> р/куб.м</p>

                    </a>
                    <a href="#" class="tovar__item">
                        <img src="{{ asset('images/beton/2.jpg') }}" alt="" class="tovar__img">
                        <p class="tovar__text">Товарный бетон <b>М-150</b> (B 12.5) от <span class="accent-color">2850</span> р/куб.м</p>

                    </a>
                    <a href="#" class="tovar__item">
                        <img src="{{ asset('images/beton/3.jpg') }}" alt="" class="tovar__img">
                        <p class="tovar__text">Товарный бетон <b>М-200</b> (B 15) от <span class="accent-color">2850</span> р/куб.м</p>

                    </a>
                    <a href="#" class="tovar__item">
                        <img src="{{ asset('images/beton/4.jpg') }}" alt="" class="tovar__img">
                        <p class="tovar__text">Товарный бетон <b>М-250</b> (B 20) от <span class="accent-color">3250</span> р/куб.м</p>

                    </a>
                    <a href="#" class="tovar__item">
                        <img src="{{ asset('images/beton/5.jpg') }}" alt="" class="tovar__img">
                        <p class="tovar__text">Товарный бетон <b>М-300</b> (B 22.5) от <span class="accent-color">3450</span> р/куб.м</p>

                    </a>
                    <a href="#" class="tovar__item">
                        <img src="{{ asset('images/beton/6.jpg') }}" alt="" class="tovar__img">
                        <p class="tovar__text">Товарный бетон <b>М-350</b> (B 25) от <span class="accent-color">3850</span> р/куб.м</p>

                    </a>
                    <a href="#" class="tovar__item">
                        <img src="{{ asset('images/beton/7.jpg') }}" alt="" class="tovar__img">
                        <p class="tovar__text">Товарный бетон <b>М-400</b> (B 30) от <span class="accent-color">4150</span> р/куб.м</p>

                    </a>
                </div>
                <div class="tovar__btn-wrapper">
                    <a href="#" class="btn btn__accent show_popup">Заказать</a>
                </div>

            </div>
        </div>
    </section>



    <section class="optimize optimize__back">
        <div class="container">
            <div class="optimize__inner">
                <p class="optimize__text">Компания "Руд Медиум" уже более 18 лет своего существования лидирует на Томском рынке производства, продажи и доставки строительных смесей.</p>
                <h2 class="optimize__title">Производство бетона, раствора и строительных смесей в Томске</h2>
                <p class="optimize__text">Товарный бетон на сегодняшний день представляет собой незаменимый материал на каждом строительном объекте г. Томска. Продукция компании используется во многих сферах строительства, начиная от малоэтажных построек и заканчивая промышленными объектами. Качество строительных смесей и стабильность в работе компании дает возможность использовать наш бетон даже при долгосрочном строительстве на больших строительных площадках.</p>
                <p class="optimize__text">Многолетний опыт в производстве строительных смесей позволяет нам постоянно улучшать качество и товарные характеристики бетона. Оптимизация производства и проверенные поставщики сырья позволяют держать качество смесей на самом высоком уровне, а цену одной из самых низких на рынке бетонных смесей в Томске.</p>
                <p class="optimize__text">Производство бетона осуществляется только из проверенных годами и сертифицированных инертных материалов и соответствует всем требованиям нормативов.</p>
                <p class="optimize__text">Товарный бетон, произведенный на заводах компании "Руд Медиум" имеет характеристики, которые позволяют использовать его при возведении гидросооружений, строений с высокой нагрузкой на фундамент, многоэтажном строительстве. А так же при возведении сооружений, требовательных к температурным нагрузкам и экстремальным условиям.</p>
                <p class="optimize__text">Почему заказывать бетон и раствор на заводе выгоднее, чем производить в ручную?</p>
                <p class="optimize__text">Ручное изготовление смесей может не принести нужных результатов, так как качество произведенной смеси может не всегда соответствовать необходимым параметрам. Результат может получиться неоднородным и за счет малого объема производства пострадает качество заливки, так как заливка растянется на несколько этапов.</p>
                <p class="optimize__text">Бетон и раствор, произведенные на заводе, имеют точные параметры по подвижности, классу прочности и параметрам усадки. Возможность производить большие объемы в короткие сроки позволяет заливать любой объем в один этап, что качественно сказывается на монолитности конструкций.</p>
                <p class="optimize__text"><b>Продажа товарного бетона в Томске и области</b></p>
                <p class="optimize__text">Наш завод, оборудованный высококлассным оборудованием и собственной лабораторией, и парк собственной техники для доставки товарного бетона позволяет нам постоянно улучшать качество продукции и держать цены на минимальном уровне.</p>

            </div>
        </div>
    </section>
    <section class="optimize">
        <div class="container">
            <div class="optimize__inner">
                <h2 class="optimize__title">Бетон в Томске</h2>
                <p class="optimize__text">Использование товарного бетона при строительстве требует профессионального подхода к выбору поставщика данной продукции. На сегодняшний день компания "Руд Медиум" является одним из основных поставщиков товарного бетона, раствора и строительных смесей на многие строительные площадки Томска и области. Многие строительные компании работают только с нами, так как уверены в качестве заказываемой продукции, сроках доставки, а так же в ценах.</p>
                <h3 class="optimize__title">Почему строители Томска выбирают нас?</h3>
                <p class="optimize__text">По целому ряду преимуществ:</p>
                <ol class="optimize__list">
                    <li class="optimize__list-item">- Собственное производство, которое позволяет напрямую контролировать качество продукции.</li>
                    <li class="optimize__list-item">- Собственный большой автопарк, позволяющий доставлять бетонные смеси точно в срок без влияния на качество товарного бетона.</li>
                    <li class="optimize__list-item">- Большой выбор бетонных смесей.</li>
                    <li class="optimize__list-item">- Лучшее качество. Производство бетона происходит под строгим контролем и в соответствии со всеми требованиями к данной продукции.</li>
                    <li class="optimize__list-item">- Скидки. Уникальная <a href="{{ url('/#partner') }}" class="optimize__link">партнерская программа</a> позволяет добиться минимальной стоимости бетона для наших покупателей. Накопительная система скидок, кэшбэк 3%, различные акции.</li>
                </ol>


            </div>
        </div>
    </section>



@endsection
